/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "グループ";
"Name" = "名前";
"none given" = "何も指定されていません";
"Enabled" = "有効";
"Auto Play" = "自動再生";
"AUTO_DESCRIPTION" = "次のPodcastエピソードを自動的に再生します。";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. All Rights Reserved.";
"Subscriptions_Title" = "登録のデフォルト";
"Auto-Download" = "自動ダウンロード";
"Episodes-To-Keep" = "保存するエピソード";
"KeepAllEpisodes" = "すべてのエピソード";
"KeepAllUnplayedEpisodes" = "未再生のエピソード";
"KeepMostRecentEpisode" = "最新のエピソード";
"KeepLast2Episodes" = "最新の2エピソード";
"KeepLast3Episodes" = "最新の3エピソード";
"KeepLast5Episodes" = "最新の5エピソード";
"KeepLast10Episodes" = "最新の10エピソード";
"KeepAllEpisodesShort" = "すべて";
"KeepAllUnplayedEpisodesShort" = "未再生";
"KeepMostRecentEpisodeShort" = "最新";
"KeepLast2EpisodesShort" = "最新の2件";
"KeepLast3EpisodesShort" = "最新の3件";
"KeepLast5EpisodesShort" = "最新の5件";
"KeepLast10EpisodesShort" = "最新の10件";
"CELL_DOWNLOAD" = "モバイルデータ通信を使用";
"CELL_DOWNLOAD_FOOTER" = "自動ダウンロードとストリーミング再生にモバイルデータ通信を使用します。";
"Sync Subscriptions" = "登録を同期";
"Debug" = "デバッグ";
"Reset Stations Data" = "ラジオ局データをリセット";
"Version" = "バージョン";
